Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=990_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Uudet saamelaiselokuvat vetonaulana: täyttivät Sajoksen auditorion kaksi kertaa Skábmagovat-tapahtumassa
sme: Ođđa sámi filmmat geasuhedje Skábmagovat-festiválas

source: 17. kertaa järjestetty alkuperäiskansojen elokuvafestivaali Skábmagovat – Kaamoksen kuvia pidettiin 22.1.-26.1.2015 Inarissa.
sme: 17. háve lágiduvvon eamiálbmogiid filbmafestivála Skábmagovat lei 22.1.-26.1.2015 Anáris.

source: Festivaalin pääteemana oli Latinalainen Amerikka.
sme: Festivála váldotemán lei Latiinnalaš Amerihká.

source: Festivaalin teema mahdollisti laajan kattauksen elokuvia ja mapucheohjaajavieraan Chilestä asti.
sme: Festivála temá dagai vejolažžan fállát eamiálbmotfilbmamáilmmi girjáivuođa ja mapuchebagadalli gitta Chiles.

source: Jeannette Paillan toi festivaalille kaksi ohjaamansa dokumenttielokuvaa, keskeisenä teemana alkuperäiskansojen mailla sijaitsevien luonnonrikkauksien hyödyntäminen.
sme: Jeannette Paillán buvttii festiválii guokte su bagadallan dokumentárafilmma, guovddáš temán dain ledje sisabahkkemat ja eamiálbmogiid eatnamiid luondduriggodagaid ávkkástallan.

source: Festivaalilla kehuja ja mahdollisesti pisimmät aplodit keräsi jakuuttiohjaaja Mihail Lukatševskin fiktioelokuva Urun Kun (Valkoinen päivä), joka oli tuotettu minimaalisella 7000 euron budjetilla.
sme: Festiválas eanemus rámi ja vejolaččat guhkimus gieđaid speažžumiid dinii jakuhttabagadalli Mihail Lukatševski fikšuvdnafilbma Urun Kun (Vilges beaivi), mii lei buvttaduvvon unna binná 7000 euro bušeahtain.

source: Festivaalilla tarjoiltiin myös saamelaisia ensi-iltoja musiikkielokuvien muodossa, kun Ima Aikio-Arianaickin kolme uutta musiikkivideota saivat ensiesityksensä.
sme: Festiválas fálaimet maid sámi premiearaid musihkkafilmmaid hámis, go Ima Aikio golbma ođđa musihkkavideo bohte vuosttaščájáhussii.

source: Musiikkivideoissa esiintyvä ja UMK-karsinnoissa kilpaileva saamelainen artisti Hilda Länsman avasi joiuilla festivaalit torstaina.
sme: Musihkkavideoin lávlu ja UMK-gilvvohalli Hilda Länsman rabaige luđiin festivála duorastaga.

source: Avajaiset keräsivät ennätysyleisön pakkasesta huolimatta, kun 170 henkilöä löysi tiensä lumiteatteriin.
sme: Rahpandoalut čohkkejedje vuordemeahttun ollu olbmuid Guovssahateáhterii buollašis beroškeahttá.

source: Avajaisissa esiteltiin myös saamelaisanimaattori Jouni Westin festivaalille tekemä tunnusvideo.
sme: Rahpandoaluin čájehuvvui maid vuohččan animáhtor Jouni West festiválii dahkan dovdofilmmaš.

source: Tilaisuudessa julkaistiin myös saamelaiselokuvan kannalta hienoa avaus, kun saimme kertoa, että saamelainen elokuva on valittu pääteemaksi Kanadassa järjestettävälle ImagineNative festivaalille.
sme: Rahpama oktavuođas bođii maid ovdan sámi filmma dáfus dehálaš ođas: sámi filbma lea váldotemá boahttejagi ImagiNATIVE-festiválas Kanadas boahtte čavčča.

source: Odotetusti Sami Film Lab:issa, Norjan Koutokeinossa tuotetut uudet saamelaiselokuvat saivat yleisön liikkeelle, täyttäen kulttuurikeskus Sajoksen auditorion kaksi kertaa.
sme: Nu movt vurddiimetge Sámi Film Lab:as Guovdageainnus buvttaduvvon ođđa sámi filmmat ožžot olbmuid čoahkkanit, Sajosa auditoriija dievihiige guktii gehččiin daid filmmaid oktavuođas.

source: Yleisön iloksi näytökseen saapui myös suomen Big Brother-voittaja Andte Gaup-Juuso, joka näyttelee pääroolia elokuvassa Sami Boja.
sme: Gehččiid maid ilosmahtii, go Suoma Big Brother vuoiti Andte Gaup-Juuso bođii báikki ala. Son neaktá váldorolla Sámi bojá filmmas.

source: Muista saamelaistuotannoista toista sataa katsojaa keräsivät Pohjois-Norjan maitoautonkuljettajien elämää seurannut Froda Grønmon Melkeveien ja yleisön sydäntä erityisen paljon lämmittäneet Harry Johansenin Ivnnit ja eallin sekä Silja Sombyn Bonki.
sme: Eará sámi filmmat, mat čohkkejedje moaddečuođi geahčči guhtege, ledje Davvi-Norgga mielkeruvttu birra muitaleaddji Frode Grønmo Melkeveien ja gehččiid váimmuid liggii earenoamážit Harry Johansena Ivnnit ja eallin sihke Silja Somby Bonki.

source: Iltajuhlissa katsojia kiinnosti ruotsinsaamelainen Maxida Märak, joka esiintyi ensimmäistä kertaa Suomessa.
sme: Eahketdoaluin gehččiid beroštahtii Maxida Märak, guhte lei vuosttáš háve lávddi alde Suoma bealde.

source: Festivaaleilla oli tänä vuonna kävijöitä yhteensä 2800, joista iltakonsertit vetivät kaikkiaan 490 kävijää.
sme: Festivála čohkkii dan jagi gehččiid oktiibuot 2800, eahketdoaluin fitne 490 olbmo.

source: Lapsia ja nuoria oli noin 250-300, elokuva ja työpajakäyntejä kertyi yhteensä 550.
sme: Mánát ja nuorat ledje sulaid 250-300, filbma ja bargobadje galledeamit čoggojedje oktiibuot 550.

source: Kävijämäärät vastasivat edellisvuosien kävijämääriä.
sme: Geahččilogut ledjet seammasullasaččat go diibmá.

source: Sajoksen lisäksi esityksiä oli Siidan auditoriossa ja festivaalien tunnusmerkin, lumesta rakennetun Revontuliteatterin tiloissa.
sme: Sajosa lassin filmmat čájehuvvojedje Siidda auditorias ja festivála dovdomearkkas, muohttagis huksejuvvon Guovssahasteáhteris.

source: Elokuvia esittettiin enemmän kuin koskaan, yhteensä 80.
sme: Filmmat ledje eambbo go goassige ovdal, oktiibuot 80.

source: Skábmagovat-festivaalin järjestää Saamelaistaiteen Tuki ry yhteistyössä Saamelaismuseo ja luontokeskus Siidan, kulttuurikeskus Sajoksen, Elokuvakeskus Skábman, Saamelaisalueen koulutuskeskuksen ja YLE Sápmin kanssa.
sme: Skábmagovat-festivála lágida Sámedáidaga doarjjasearvi rs, ovttasráđiid Sámemusea ja luondduguovddáš Siiddain, kulturguovddáš Sajosiin, Eamiálbmogiid filbmaguovddáš Skábmain, Sámi oahpahusguovddážiin ja YLE Sápmiin.

source: Tapahtuman rahoittajina toimivat Suomen Saamelaiskäräjät, Saamelaisneuvosto, Lapin taidetoimikunta, Inarin kunta, Opetus- ja kulttuuriministeriö, Suomen kulttuurirahasto, Lapin rahasto, AVEK – Audiovisuaalisen kulttuurin edistämiskeskus ja Taiteen edistämiskeskus.
sme: Ruhtadeaddjin leat Sámeráđđi, Suoma Sámediggi, Lappi kulturdoaibmagotti, Anár gielda, Oahpahus- ja kulturministeriija, Suoma kulturruhtarádju, Lappi ruhtarádju, AVEK – audiovisualálaš kultuvrra ovddidanguovddáš, TAIKE – Dáidaga ovddidanguovddáš.

source: Festivaalin suojelijana toimii rouva Jenni Haukio.
sme: Festivála suodjaleaddjin doaibmá rovvá Jenni Haukio.

source: Lisätietoja Jorma Lehtola, taiteellinen johtaja, puh.
sme: Jorma Lehtola, dáiddalaš jođiheaddji, tel. +358 50 414 4349.

source: 050 414 4349. Anne Kirste Aikio, puh.
sme: Anne Kirste Aikio, festivála jođiheaddji tel. +358 40 768 1689.

source: 040 768 1689. www.skabmagovat.fi
sme: www.skabmagovat.fi
